{
  "Ukraine": [
    "Quel est votre opinion sur la manière dont la crise a été couverte par les médias ?",
    "De nombreux pays (Liban, Jordanie, Turquie, etc) ont refusé d’accueillir les réfugiés ukrainiens, qu’en pensez-vous ?",
    "Par rapport aux autres crises humanitaires, comme le Yémen ou la Somalie, est-ce que cette crise vous a marquée ?",
    "Quand vous entendez parler de la situation des réfugiés qui arrivent en France, quel est votre ressenti ?",
    "Quelle est votre opinion sur les conséquences que ces sanctions ont eu en France ?",
    "Beaucoup d'athlètes internationaux pensent que les sanctions imposés aux sportifs russes devraient être levées. Quel est votre opinion là dessus?",
    "Si vous étiez un citoyen russe, quel serait votre ressenti par rapport à la situation actuelle ?"
  ],

  "Covid": [
    "Est-ce que vous pensez que la situation commence à s’améliorer au sein de votre communauté ?",
    "Comment la pandémie a affecté votre vie sociale durant la période de confinement ?",
    "Y’a t-il eu des événements liés à la pandémie qui vous ont particulièrement marqué ?",
    "Quelle est votre opinion sur le fait de travailler à distance de manière périodique (2-3 fois par semaine) ?",
    "Y’a t-il des choses que vous souhaitez changer au sein de votre vie suite à cette pandémie ?",
    "Pensez-vous que la levée des restrictions soit une décision raisonnable ?"
  ],

  "Elections": [
    "Y’a t-il des sujets qui semblent avoir été couverts plus que d’autres par les médias durant les élections ? Pouvez-vous les présenter ?",
    "Quelle est votre opinion sur la façon dont les deux élections ont été couvertes par les médias ?",
    "Selon vous, à quel point cette élection était-elle importante ?",
    "Quel est votre ressenti par rapport au fort taux d’abstention sur ces élections ?",
    "Comment avez-vous réagi, à l’annonce des résultats du premier tour ?",
    "Quel est votre ressenti sur le résultat final de cette élection ?",
    "Pourriez vous décrire les points clés sur lesquels votre président idéal devrait travailler ?"
  ],

  "SocialNetwork": [
    "Pensez-vous que les réseaux sociaux aident les gens à sociabiliser ?",
    "Est-ce que vous vous considérez « accro » aux réseaux sociaux ?",
    "Selon vous, quelles sont les fonctionnalités les plus importantes pour un réseau social ?",
    "Quel est votre fonctionnalité préféré sur les réseaux sociaux ? ",
    "Avez-vous vécu des événements marquants via les réseaux sociaux ?",
    "Quelle est votre opinion sur le fait d’utiliser les réseaux sociaux comme plateforme démocratique ? ",
    "Quel est votre ressenti sur le problème de harcèlement en ligne ?",
    "Devrait-on limiter l'usage des réseaux sociaux au travail ?"
  ],

  "Climat": [
    "Dans le scénario Génération frugale proposé par l'ADEME, la consommation de viande et d'électricité pour les usages spécifiques  comme l'electroménager, l'électronique et l'éclairage sont divisés par 3 en 2050 pour limiter le gaspillage énergétique. Que pensez-vous de ces recommandations? Souhaitez-vous les suivre ?",
    "Dans un sondage réalisé par l'ADEME, 62% des français pensent que les menus végétariens obligatoires en restauration collective font partie des solutions à mettre en place face au changement climatique. Et vous ? Est-ce que ça affecterait vos habitudes ?",
    "Dans un sondage réalisé par l'ADEME, les préoccupations des français sont, en premier lieu la santé, en second la transition écologique et troisièmement l'immigration. Et vous, avez-vous les mêmes priorités ?",
    "Dans un sondage pour Ouest-France, 36 % des français disent ne pas pouvoir faire du covoiturage et de l’autopartage, et 31 % ne pas pouvoir prendre les transports en commun à la place de leur voiture. D'après vous, devrait-on contraindre tous les usagers à prendre des véhicules moins polluants ?",
    "Dans le scénario Pari réparateur proposé par l'ADEME, la consommation de masse est sauvegardé en 2050. La consommation de viande est quasi-stable car elle est complétée par des protéines de synthèse ou végétales. Est-cela que ça peut vous affecter personellement ?",
    "Avez-vous déja subi ou rencontré des personnes ayant subi les conséquences de la crise climatique ? Pouvez-vous nous raconter votre ressenti ? "
  ],

  "Sport": [
    "Un des sujets les plus polémiques actuellement est celui de la différence de salaire entre hommes et femmes dans le sport. A titre d’exemple, les joueurs masculins de l’équipe de France de football ont perçu une prime de 400000 euros après le sacre du Mondial de 2018. Celle prévue pour les femmes en cas de victoire est d’environ 40000 euros. Est-ce que vous êtes choqué par cet écart? Est-ce que cela vous paraît normal ?",
    "Dans le football, les sommes pour les transferts de joueurs et les salaires qu’ils perçoivent peuvent atteindre des sommes folles. Notamment, Kylian Mbappé touchait un salaire de 30 millions d’euros en 2021, puis 100 millions d’euros net en 2022 avec une prime de 300 millions à la signature. D'après vous, est-ce normal qu’un sportif ou une sportive puisse toucher des sommes aussi élevées ? ",
    "Le sport peut être aujourd’hui considéré comme un business florissant. Il représente environ 2% du PIB mondial, soit l’équivalent d’un pays comme le Luxembourg ou Cuba. Certains disent que les athlètes ne courent plus après les titres mais après un gros chèque. Est-ce que cette affirmation vous choque ?"
    
  ],
  
  "Prison": [
    "Suite aux multiples attentats terroristes en France, de nombreuses mesures de surveillance ont été mises en place, telles que des patrouilles militaires ou la surveillance des systèmes informatiques. Seriez-vous prêts à sacrifier vos libertés civiles, telles que le droit à l’anonymat sur internet, ou le respect de la vie privée en général, pour être protégé des actes malveillants?",
    "Depuis quelques années, les violences policières sont un sujet très médiatisé. Par exemple, les tirs de LBD, pour disperser les rassemblements ont causés des blessures graves, voires mortelles, en 2020 durant les manifestations des gilets Jaunes. Pensez-vous que la police doit toujours être armée ?",
    "Selon une étude réalisée en 2016, 31% des personnes sorties de prison ont de nouveau été condamnées dans l’année de leur libération. D’après vous, les individus qui sortent de prison devraient-ils être aidés dans leur réinsertion?",
    "La peine plancher est une peine incompressible imposée par la loi. Par exemple, en Italie, la peine minimale pour un meurtre, est de vingt ans d'emprisonnement, quelque soit la raison. Pensez-vous que les sanctions lourdes sont efficaces ?"
],

  "INTRO_ACTIVE_LISTENING": [
    "J'ai une dernière recommandation pour notre session",
    " La plupart des gens entendent leurs partenaires plutôt que de les écouter. ",
    "Il s'agit pourtant de deux activités distinctes",
    "Entendre est une activité passive alors que l'écoute est un acte conscient et délibéré.",
    "Je vais donc vous demander de pratiquer l'écoute active tout au long de cette session",
    "Lorsque chaque participant aura donné son opinion, nous aurons une discussion plus ouverte sur chaque sujet"
  ]
}